<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html lang="pt">
<head>
<title>Sá de Miranda. Com uma carta ácerca da
"Bibliographia Camilliana" de Henrique Marques, por Joaquim de
Araujo</title>
<meta name="AUTHOR" content=
"Joaquim de Araujo; Antéro de Quental; Camilo Castelo Branco">
<meta http-equiv="Content-Type" content=
"text/html; charset=UTF-8">
<meta name="KEYWORDS" content="">
<style type="text/css">
  @media print {
    .pagenum { visibility: hidden;}
  }
  @media handheld {
    .pagenum { visibility: hidden;}
  }
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .pagenum  {
                text-indent: 0em;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
                color: silver;
              }
  #corpo p {text-align: justify; text-indent: 1em;}
  h1, h4 { text-align: center;}
  a {text-decoration: none;}
  sup {font-size: 0.8em;}
  .rodape {
  font-size: 0.8em;
  margin: 2em;
  }
  .capa {text-align: center; border: solid 1px #000000;}
  .centrado {text-align: center;}
  #corpo p.direita {text-align: right;}
  hr {
    border: none;
    border-bottom: solid 2px #000000;
    text-align: center;
  }
  sup {font-size: 0.8em;}
  blockquote {font-size: 0.8em;}
  .small-caps {
  font-variant: small-caps;
  }
</style>
</head>
<body>

<div class="capa">


<p>ANTHERO DE QUENTAL &amp; C. CASTELLO BRANCO</p>
<hr style="width: 40%;">

<p style="font-size: 4em;">S&aacute; de Miranda</p>
<hr style="width: 20%; height: 0.5em; border-top: solid 2px;">

<p style="font-size: 1.2em;">Com uma carta &aacute;cerca da
"Bibliographia Camilliana" de Henrique Marques</p>


<p><span class="small-caps">por</span></p>

<p style="font-size: 1.5em;"><span class="small-caps">Joaquim de
Araujo</span></p>
<br>
<br>
<br>
<br>

<p>LISBOA<br>
Typ. da Companhia Nacional Editora<br>
LARGO DO CONDE BAR&Atilde;O, 50<br>
1894</p>
</div>
<br>
<br>
<br>
<br>
<h1>S&aacute; de Miranda</h1>
<br>
<br>
<br>
<br>
<div class="centrado">

<p>ANTHERO DE QUENTAL &amp; C. CASTELLO BRANCO</p>
<hr style="width: 40%;">

<p style="font-size: 4em;">S&aacute; de Miranda</p>
<hr style="width: 20%; height: 0.5em; border-top: solid 2px;">

<p style="font-size: 1.2em;">Com uma carta &aacute;cerca da
"Bibliographia Camilliana" de Henrique Marques</p>

<p><span class="small-caps">por</span></p>

<p style="font-size: 1.5em;"><span class="small-caps">Joaquim de
Araujo</span></p>
<br>
<br>
<br>
<br>

<p>LISBOA<br>
Typ. da Companhia Nacional Editora<br>
LARGO DO CONDE BAR&Atilde;O, 50<br>
1894</p>
</div>
<br>
<br>
<br>
<br>
<div id="corpo"><span class="pagenum"><a name="pag_5" id=
"pag_5">[5]</a></span>
<h1><span style="font-size: 0.8em">POESIAS</span><br>
<span style="font-size: 0.5em">DE</span><br>
S&Aacute; DE MIRANDA</h1>
<h4>Edi&ccedil;&atilde;o feita sobre cinco manuscritos ineditos e
todas as edi&ccedil;&otilde;es impressas, acompanhada de um estudo
sobre o Poeta, variantes, notas, glossario, e um retrato, por
Carolina Micha&euml;lis de Vasconcellos; Halle, Max Niemeyer,
1885.</h4>

<p>&Eacute; esta a primeira edi&ccedil;&atilde;o critica das
Poesias de Francisco de S&aacute; Miranda, o Horacio e o Seneca
portuguez, como lhe chamaram os contemporaneos, o reformador do
Parnaso portuguez no seculo XVI.</p>

<p>Foi necessario que se passassem mais de 300 annos (Miranda
morreu em 1558: a primeira impress&atilde;o de parte das suas obras
tem a data de 1595) para que apparecesse uma edi&ccedil;&atilde;o
critica, indispensavel todavia desde o primeiro dia. E ainda assim
n&atilde;o a devemos a nenhum dos nossos&mdash;como a nenhum dos
nossos devemos a admiravel edi&ccedil;&atilde;o do Cancioneiro de
Garcia de Resende (de Stuttgard), a edi&ccedil;&atilde;o
diplomatica do Cancioneiro do Vaticano (publicada em Halle pelo
italiano Monaci) e tantos outros valiosissimos trabalhos
<span class="pagenum"><a name="pag_6" id="pag_6">[6]</a></span>
sobre a nossa lingua e literatura, publicados, no decurso dos
ultimos 50 annos, em Allemanha, Holanda e Fran&ccedil;a. Uma
senhora alleman, hoje portugueza pelo casamento, pessoa t&atilde;o
modesta como intelligente e laboriosa, e a quem a historia da
lingua e literatura portuguezas tinha j&aacute; a agradecer
trabalhos, que, por passarem desapercebidos nesta verdadeira
Caverna do Esquecimento, que &eacute; o Portugal de hoje, nem por
isso deixam de ser de primeira ordem, emprehendeu e levou a cabo a
restaura&ccedil;&atilde;o do texto do grande poeta moralista do
seculo XVI, que at&eacute; agora andava, mais do que o de nenhum
outro dos seus contemporaneos, incerto, obscuro e deturpado. O
trabalho corresponde plenamente ao muito que havia a esperar do
saber e penetra&ccedil;&atilde;o da autora daquella notavel
s&eacute;rie de Estudos camonianos, que come&ccedil;aram a
lan&ccedil;ar alguma luz sobre o estado cahotico do texto do nosso
grande lirico.</p>

<p>Dez annos de aturado trabalho; estudo comparativo
escrupolosissimo das edi&ccedil;&otilde;es impressas e dos
manuscritos ineditos; conhecimento profundo e quasi topographico da
epocha, dos costumes, dos personagens, da lingua, das tendencias
intellectuaes, uma extraordinaria familiaridade com todas as
<i>fontes</i> do grande seculo; um grande e seguro sentimento da
realidade historica; criterio penetrante e elevado, ainda no meio
das minudencias a que tem de descer&mdash;eis o que representa esta
edi&ccedil;&atilde;o critica, que n&atilde;o encarecerei
chamando-lhe um modelo.</p>

<p>N&atilde;o sei se entre os <i>romanistas</i> da Allemanha (penso
sobretudo no sabio Storck) haver&aacute; algum que tivesse podido
desempenhar-se do encargo, <span class="pagenum"><a name="pag_7"
id="pag_7">[7]</a></span>como se desempenhou a sr.&ordf; D.
Carolina Micha&euml;lis: mas creio que afoutamente se p&oacute;de
affirmar que em Portugal, com excep&ccedil;&atilde;o desta senhora,
ninguem mais o poderia fazer, com igual exito. N&atilde;o &eacute;
este um facto bem singular?</p>

<p>Hoje, s&atilde;o os estrangeiros que estudam e estimam a nossa
antiga literatura: n&oacute;s n&atilde;o. A crescente e hoje quasi
total desnacionalisa&ccedil;&atilde;o do espirito publico &eacute;
o facto mais consideravel da nossa psychologia collectiva, nos
ultimos 50 annos. Os da actual gera&ccedil;&atilde;o, pode dizer-se
que, pelo pensar, pelo sentir, deixaram j&aacute; de ser
portuguezes. Ha por ahi muito rapaz intelligente e, a seu modo,
instruido, que conhece mais ou menos Moli&egrave;re, Racine,
Voltaire e at&eacute; Rabelais e Ronsard, e que nunca leu um auto
de Gil Vicente, uma can&ccedil;&atilde;o de Cam&otilde;es, uma
eglogla de Bernardim Ribeiro ou de Bernardes, uma carta de Ferreira
ou de S&aacute; de Miranda.</p>

<p>Os que conhecem um pouco intimamente a historia das
revolu&ccedil;&otilde;es portuguezas neste seculo (n&atilde;o fallo
s&oacute; das politicas) e t&ecirc;em reflectido sobre ella,
achar&atilde;o facilmente a explica&ccedil;&atilde;o deste facto e,
mais do que a explica&ccedil;&atilde;o, a necessidade delle. Mas
nem por isso deixa de ser cousa triste de considerar este abysmo de
esquecimento, que se abre cada vez mais largo, entre o pallido,
anemico e inexpressivo Portugal de hoje e aquelle seu grande
ascendente, o heroico, o pittoresco e inspirado seculo XVI. A falta
de sentimento nacional poderia, at&eacute; certo ponto (no que diz
respeito ao estudo da nossa antiga literatura) ser supprimida pelo
sentimento historico, pela curiosidade critica e
<i>philologica</i>, como dizem os allem&atilde;es: mas a decadencia
<span class="pagenum"><a name="pag_8" id="pag_8">[8]</a></span>dos
estudos historicos tem vindo acompanhando <i>pari passu</i> a
decadencia do sentimento nacional sem que um ponto de vista mais
largo, puramente scientifico, viesse, como em Fran&ccedil;a, por
exemplo, substituil-o efficazmente, para compensar aquella falta,
pelo menos na esphera da intelligencia e do gosto.</p>

<p>Esse sentimento <i>philologico</i> (geral, humano, critico,
n&atilde;o restricto e nacional) &eacute; o que caracterisa, entre
todas as na&ccedil;&otilde;es cultas, o espirito allem&atilde;o. Na
sua imparcial sympathia, t&atilde;o vasta como a natureza humana,
abra&ccedil;a ao mesmo tempo a antiguidade e os tempos modernos, as
edades classicas e os periodos barbaros, o Oriente e o Occidente,
todas as ra&ccedil;as e todas as culturas. Essa sympathia exige uma
s&oacute; condi&ccedil;&atilde;o: a originalidade. Tudo quanto foi
realmente vivo, quanto manifestou uma maneira <i>sui generis</i> de
ser e de sentir, tudo quanto revelou uma face distincta da complexa
natureza humana, tem direito &aacute; sua atten&ccedil;&atilde;o. E
&eacute; por isso que a erudi&ccedil;&atilde;o alleman se distingue
por uma fei&ccedil;&atilde;o unica: &eacute; uma
erudi&ccedil;&atilde;o viva. Houve erudi&ccedil;&atilde;o e
eruditos: a curiosidade pelas cousas passadas &eacute; uma das
func&ccedil;&otilde;es da intelligencia. Mas uma
erudi&ccedil;&atilde;o que sente ao mesmo tempo que indaga, que
critica e juntamente sympathisa, minuciosa e enthusiasta,
indagadora e poetica; uma erudi&ccedil;&atilde;o que revolve
montanhas de textos, datas, documentos, para descobrir, n&atilde;o
factos seccos e mortos, mas a alma e a vida das cousas extinctas;
uma erudi&ccedil;&atilde;o, se assim se p&oacute;de dizer,
inspirada, tal como nos apparece nesses heroes da philologia, os
Boeckh, Welcker, Hermann, F. A. Wolf, Winckelmann, Grimm, Niebuhr,
<span class="pagenum"><a name="pag_9" id=
"pag_9">[9]</a></span>Creuzer, Otfried Muller, Ritschl e tantos
outros; uma tal erudi&ccedil;&atilde;o era cousa desusada, e sem
precedentes. Ella transformou a comprehens&atilde;o da historia,
fazendo circular uma vida nova atravez dessas cryptas dos seculos
sepultos, onde a candeia fumosa da velha erudi&ccedil;&atilde;o
academica apenas espalha uma claridade phantastica, quasi
t&atilde;o morta como as cinzas que ali repousam.</p>

<p>E ahi est&aacute; porque vemos uma senhora alleman publicar
estudos magistraes sobre o texto de Cam&otilde;es, publicar uma
edi&ccedil;&atilde;o critica das Poesias de S&aacute; de Miranda,
preparando-se assim, durante annos, com toda a casta de subsidios
linguisticos, historicos e archeologicos, para nos dar (ou antes,
para dar &aacute; Allemanha) uma historia da literatura portugueza.
Outros lhe dar&atilde;o a historia da literatura indiana, ou da
chineza, da grega, da hebraica, da poesia dos Trovadores, das
epopeias da Edade Media, que sei eu? pois n&atilde;o ha um canto do
vasto mundo da historia, que escape &aacute; curiosidade ardente e
penetrante da erudi&ccedil;&atilde;o alleman. A sr.&ordf; D.
Carolina Micha&euml;lis internou-se pelo reino semi-classico do
Romanismo e ahi conquistou para si uma provincia, bem mais famosa
do que conhecida, ainda dos mesmos nacionaes: a lingua e literatura
portuguezas.</p>

<p>Mas, dir&atilde;o muitos, que necessidade havia de uma
edi&ccedil;&atilde;o critica de S&aacute; de Miranda? pois
n&atilde;o ha por ahi tantas edi&ccedil;&otilde;es dos poetas
Quinhentistas, desses famosos <i>classicos</i>, que pouquissimos
l&ecirc;em, &eacute; certo, mas que ninguem que se preze deve
deixar de citar com venera&ccedil;&atilde;o, e at&eacute;
p&oacute;de romper no excesso de ter na sua bibliotheca?</p>

<p>Estes ignoram (nem admira) que esses veneraveis <span class=
"pagenum"><a name="pag_10" id=
"pag_10">[10]</a></span><i>classicos</i> s&atilde;o, at&eacute;
certo ponto, um mytho. Excepto o de Ferreira, nada ha mais duvidoso
do que o texto desses desgra&ccedil;ados poetas. Das suas obras, a
maior parte s&oacute; se imprimiram depois da morte dos autores,
nalguns casos vinte, trinta, ou mais annos depois. Imprimiram-se
sobre copias manuscritas e geralmente copias de copias, e os
editores n&atilde;o se esqueceram de juntar aos erros dos copistas,
ou suppostos erros, as suas proprias <i>emendas</i>. A mesma
paternidade das obras &eacute; em muitos casos duvidosa. Dos
sonetos attribuidos a Cam&otilde;es pelo seu mais recente editor, o
sr. T. Braga, boa ter&ccedil;a parte n&atilde;o lhe pertencem ou
s&atilde;o duvidosos. Tres eglogas de Bernardes s&atilde;o dadas
geralmente como de Cam&otilde;es. Ha autos de Gil Vicente que
pertencem muito provavelmente a outros autores. Poderiam
multiplicar-se estes exemplos. Em geral, os poetas de maior nomeada
absorveram pouco a pouco as composi&ccedil;&otilde;es dos menos
famosos. E ainda se fosse s&oacute; isso! Mas o proprio texto de
cada uma das composi&ccedil;&otilde;es n&atilde;o offerece, em
geral, a authenticidade sufficiente: a linguagem foi retocada pelos
copistas ou editores; muitos versos foram substituidos. Junte-se a
isto a variedade de li&ccedil;&otilde;es, de edi&ccedil;&atilde;o
para edi&ccedil;&atilde;o, de manuscrito para manuscrito (dos que
ainda existem, e s&atilde;o bastantes) e comprehender-se-ha o que
quiz dizer com a palavra <i>mytho</i>. Quiz dizer que quando
cuidamos l&ecirc;r Cam&otilde;es, por exemplo, podemos muito bem
estar lendo Bernardes, ou Caminha, ou Bernardim Ribeiro, ou <i>vice
versa</i> podemos tambem estar lendo alguns daquelles
<i>minores</i>, que foram absorvidos na aureola dos cinco ou seis
astros de primeira <span class="pagenum"><a name="pag_11" id=
"pag_11">[11]</a></span>grandeza&mdash;ou podemos simplesmente estar
admirando o parto engenhoso do editor do seculo XVII.</p>

<p>Os antigos editores portuguezes nunca primaram por criticos: se
ainda &eacute; t&atilde;o raro encontrar um que o seja! O editor
portuguez era, antes de tudo um <i>devoto</i>: elle sahia &aacute;
estacada, n&atilde;o para apurar um texto, o texto preciso, com as
suas lacunas, defeitos ou erros, se os tinha, mas para levantar o
<i>seu poeta</i> acima de todos os outros, attribuindo-lhe o maior
numero possivel de composi&ccedil;&otilde;es e com a forma mais
perfeita possivel. Se encontrava um papel velho, no canto de alguma
bibliotheca devia ser do <i>seu poeta</i>: publicava-o. Se os
versos eram maus, &eacute; porque a copia estava errada:
emendava-os. E &eacute; assim que, de edi&ccedil;&atilde;o para
edi&ccedil;&atilde;o, foi crescendo o numero de
composi&ccedil;&otilde;es duvidosas, crescendo o numero de
interpeta&ccedil;&otilde;es e emendas, com que o texto cada vez
mais se ia depurando.</p>

<p>Dos poetas do seculo XVI, os dois mais maltrados pela
<i>devo&ccedil;&atilde;o</i> impertinente dos editores s&atilde;o
sem duvida S&aacute; de Miranda e Cam&otilde;es. Para este ultimo
n&atilde;o sabemos quando chegar&aacute; o dia da justi&ccedil;a
(da justi&ccedil;a philologica, entenda-se) mas deve estar longe, a
avaliar pela maneira porque os seus dois mais recentes editores,
ali&aacute;s benemeritos pelo trabalho e grande amor ao poeta, os
srs. Visconde de Juromenha e Theophilo Braga, se houveram nas suas
edi&ccedil;&otilde;es, que, em pontos de critica, correm parelhas
com as dos mais <i>devotos</i> editores do seculo XVII. Talvez
nunca chegue, a n&atilde;o ser que se metta nisso algum
allem&atilde;o. S&aacute; de Miranda, ao menos, p&oacute;de
l&ecirc;r-se com seguran&ccedil;a no <span class="pagenum"><a name=
"pag_12" id="pag_12">[12]</a></span>texto critico, admiravelmente
discutido e apurado, da edi&ccedil;&atilde;o de Halle.</p>

<p>Sou pouco erudito, nem estou escrevendo um artigo para alguma
Revista philologica, mas uma simples noticia para um jornal diario:
por estas duas raz&otilde;es, n&atilde;o me posso alargar pela
analyse do trabalho da sr.&ordf; D. Carolina Micha&euml;lis,
entrando pela parte technica delle. Quero s&oacute; observar ainda
uma cousa: &eacute; que este volume de mais de 1000 paginas, e
carregado de notas, &eacute; um livro interessantissimo. Porque?
pelo que acima disse do caracter da philologia alleman. O
sentimento historico anima toda aquella erudi&ccedil;&atilde;o; a
comprehens&atilde;o da epocha d&aacute; relevo e interesse
&aacute;s indaga&ccedil;&otilde;es apparentemente aridas de datas,
genealogias, etc. A cada passo encontramos uma circumstancia, um
facto biographico, pormenores de costumes, que abrem repentinamente
uma nesga do horisonte sobre aquella vida extincta e a fazem
resurgir para a nossa imagina&ccedil;&atilde;o. Quanto saber, mas
saber intelligente, saber que diz e ensina, enterrado modestamente
naquellas notas, que occupam as ultimas 200 paginas do volume!
Essas notas, juntas com a magistral Introduc&ccedil;&atilde;o,
constituem uma verdadeira monographia de S&aacute; de Miranda. Com
aquelles elementos poderia a auctora ter feito propriamente um
livro de <i>literatura</i>, que se contaria entre os melhores e
seria lido, citado e festejado. Preferiu a essas vaidades o
cumprimento quasi religioso de um encargo, ha tres seculos por
cumprir, fazendo ao velho Poeta o maior servi&ccedil;o que elle
imploraria, se podesse erguer a voz do seu tumulo: a
restaura&ccedil;&atilde;o do texto das obras. <i>O bom
S&aacute;</i> (como lhe chamavam no seculo <span class=
"pagenum"><a name="pag_13" id="pag_13">[13]</a></span>XVI e depois)
encontrou afinal um nobre espirito, que piedosamente e quasi
filialmente escutou aquelle queixume de uma pobre larva e consagrou
dez annos da sua vida para a satisfazer. O <i>bom S&aacute;</i>
deve agora dormir descan&ccedil;ado no seu tumulo.</p>

<p>Bom S&aacute;! Diz o velho biographo que, nos seus ultimos
tempos, "com a magoa do que lhe revelava o espirito dos infortunios
da sua terra se affligia tanto, que muitas vezes se suspendia e
derramava lagrymas sem o sentir." Tenho scismado muitas vezes
nestas lagrymas do poeta humanista da Renascen&ccedil;a. E,
n&atilde;o sei como, a minha imagina&ccedil;&atilde;o approxima-as
logo da tragica melancholia de Miguel Angelo, da nobre tristeza de
Vittoria Collona, da misanthropia incuravel de Machiavel, da nuvem
de desgosto e desalento que envolveu a velhice de quasi todos os
grandes espiritos da Renascen&ccedil;a. Tinha motivo de chorar o
nosso S&aacute; de Miranda, como tinham motivo de se entristecerem
os seus illustres congeneres. &Eacute; que elles presentiam todos,
uma cousa sinistra: o abortamento da Renascen&ccedil;a.
&Aacute;quella immensa aurora succedia, quasi sem
transi&ccedil;&atilde;o, o crepusculo nocturno: e elles, os
videntes, devisavam naquelle crepusculo inquietador os movimentos
de formas estranhas e sombrias, como de monstros desconhecidos, e
ouviam passar vozes mais assustadoras ainda, vozes que cresciam
formidaveis de todos os pontos do horisonte, sem se ver quem as
soltava.</p>

<p>Ahi por 1550, o abortamento da Renascen&ccedil;a era j&aacute;
visivel aos olhos dos que ainda restavam daquellas duas
incomparaveis gera&ccedil;&otilde;es dos promotores <span class=
"pagenum"><a name="pag_14" id="pag_14">[14]</a></span>della. O
Concilio de Trento entrara j&aacute; na sua 6.&ordf; sess&atilde;o
e era agora irremediavel a scis&atilde;o do mundo latino com a
Reforma germanica. Come&ccedil;avam as guerras da religi&atilde;o,
que iam durar, numa furia crescente, perto de cem annos, destruindo
na&ccedil;&otilde;es inteiras. Os Jesuitas abriam os seus
Collegios, onde o espirito da Renascen&ccedil;a, sophismado,
amesquinhado, pervertido, servia de capa &aacute;
reac&ccedil;&atilde;o. Por toda a Peninsula, fumavam e crepitavam
as fogueiras da Inquisi&ccedil;&atilde;o. O Humanismo alado
transformava-se em erudi&ccedil;&atilde;o plumbea, inerte. A Arte
cahia da crea&ccedil;&atilde;o no amaneiramento. Um furor
indiscriptivel, furor de disputas, furor de matan&ccedil;as,
apossava-se da Europa e o pensamento livre, os sentimentos largos e
humanos, a alta cultura pareciam prestes a desapparecer da face da
terra.</p>

<p>Tudo isto viam ou previam aquelles grandes espiritos. Tinham
sonhado salvar o mundo pela raz&atilde;o, e a raz&atilde;o parecera
impotente, e o mundo desesperado appellava definitivamente para a
sem-raz&atilde;o. Dahi aquellas incuraveis melancholias de uns,
aquella desdenhosa misanthropia de outros; dahi as lagrymas do
nosso S&aacute;. Este antevia ainda outra cousa: a morte da patria.
Aquelle ouro do Oriente parecia-lhe j&aacute; (como depois se viu
bem que era) um caustico sobre o corpo da na&ccedil;&atilde;o, que
lhe queimava, que lhe roia as carnes, at&eacute; a deixar secca de
todo, um esqueleto. Tinha motivo sobejo de chorar, o pobre
poeta!</p>

<p>Sim, lembram-me muitas vezes aquellas lagrymas. Descubro mais de
uma analogia entre aquella idade e a nossa. A raz&atilde;o
n&atilde;o morreu, afinal. Soterrada, respirando apenas, resurgiu
todavia. S&oacute;mente <span class="pagenum"><a name="pag_15" id=
"pag_15">[15]</a></span>mudou de trajo e de nome: j&aacute;
n&atilde;o &eacute; Humanismo, como no seculo XVI: chama-se agora
Philosophia, mas &eacute; sempre a mesma, &eacute; sempre a
ras&atilde;o. E n&oacute;s tambem, filhos da Philosophia, sonhamos
salvar o mundo pela ras&atilde;o, dar-lhe ordem e paz com as leis
eternas por ella reveladas. Mas o mundo parece novamente atacado de
vertigem, parece appellar mais uma vez para a sem-ras&atilde;o,
para os instinctos bestiaes e para uma supersti&ccedil;&atilde;o
mais monstruosa ainda do que as passadas: a
supersti&ccedil;&atilde;o da for&ccedil;a. A democracia &aacute;
maneira que triumpha, perverte-se, parecendo preparar-se para
marcar um despotismo sem nome, o despotismo anonymo da
multid&atilde;o, o achatamento universal.</p>

<p>Lembram-me as lagrymas de S&aacute; de Miranda. Se teremos
tambem de as chorar na nossa velhice? Esperemos que n&atilde;o, ou
digamol-o, pelo menos, para n&atilde;o desanimar ninguem&mdash;para
n&atilde;o desanimarmos tambem n&oacute;s.</p>

<p>Junho de 1886.</p>

<p class="direita"><span class="small-caps">Anthero de
Quental.</span></p>
<span class="pagenum"><a name="pag_16" id=
"pag_16">[16]</a></span><br>
<br>
<br>
<br>
<h1>UMA SATYRA DE S&Aacute; DE MIRANDA</h1>

<p>Alguns jornaes provincianos, quando o sr. visconde de Lindoso,
ha dois mezes, foi promovido a conde, disseram que na
gera&ccedil;&atilde;o de s. exc.&ordf; havia dezenove
alcaides-m&oacute;res de Lindoso, a contar desde o reinado de D.
Diniz. Se ha erro na contagem, n&atilde;o serei eu que o corrija. O
leitor n&atilde;o hade, desta vez, exultar com a certeza de que o
sr. conde de Lindoso tem dezenove alcaides na sua arvore
genealogica.</p>

<p>O meu proposito &eacute; averiguar se algum d&ecirc;sses
dezenove praticou fa&ccedil;anha que o immortalisasse na chronica
ou na epop&eacute;a.</p>

<p>Effectivamente, deparou-se-me um, cujo nome est&aacute;
identificado a uma poesia de Francisco de S&aacute; de Miranda. Dos
outros, por emquanto, apenas sei os nomes e as
tradi&ccedil;&otilde;es provaveis dumas existencias obscuramente e
honradamente pacatas em Guimar&atilde;es, no transcurso de quatro
seculos.</p>

<p>A celebridade que S&aacute; de Miranda, commendador das Duas
Egrejas, deu ao alcaide seu contemporaneo e visinho, n&atilde;o
&eacute; nada &eacute;pica.</p>

<p>Chamava-se o alcaide-m&oacute;r de Lindoso, Christov&atilde;o do
Valle, e residia no seu castello. S&aacute; de Miranda morava na
sua casa commendataria da <span class="pagenum"><a name="pag_17"
id="pag_17">[17]</a></span>Tapada, n&atilde;o longe de Lindoso.
Tinha o poeta um criado gallego que o alcaide, especie de
administrador de concelho e commissario de policia do seculo XVI,
prendeu por motivos insignificantes. S&aacute; de Miranda,
escrevendo em <i>Redondilhas</i> a seu cunhado Manuel Machado,
Senhor d'Entre-Homem e Cavado, conta-lhe a pris&atilde;o do
gallego, lardeando a noticia de axiomas sentenciosos que muito lhe
abonam a antonomasia de Seneca portuguez. Principia assim:</p>
<blockquote>Inda que eu ria, e me cale,<br>
Que me eu fa&ccedil;a surdo e cego,<br>
Bem vejo eu por que o do Vale<br>
Correu tanto ao meu galego.</blockquote>

<p>Em quanto o do Valle lhe corre o gallego, diz elle que uns</p>
<blockquote>Ladr&otilde;es de seiscentas c&ocirc;res<br>
Andam por aqui seguros,<br>
N&atilde;o lhe sahem taes corredores.</blockquote>

<p>E a causa dessa impunidade &eacute; que o alcaide n&atilde;o
fazia caso dos malfeitores que lhe amea&ccedil;assem o physico:</p>
<blockquote>Ap&oacute;s quem torna a si<br>
E primeiro mata ou morre<br>
N&atilde;o corre o do Vale assi,<br>
Que ap&oacute;s um tolo assim corre.</blockquote>

<p>E vae nomeando uns patifes que andavam a salvo, um
Basti&atilde;o, um Ribeiro, personagens que se faziam respeitar
pela valentia ou pelo dinheiro.</p>

<p><span class="pagenum"><a name="pag_18" id=
"pag_18">[18]</a></span>Depois de muitas maximas de san moral, o
poeta volta-se para o governo e exclama:</p>
<blockquote>Executores da lei,<br>
Havei vergonha algum dia!<br>
Este chama: Aqui dei rei!<br>
Este outro chama a valia.</blockquote>

<p>Ora o fecho da satyra, que &eacute; o mais pungente della,
est&aacute; deturpado na composi&ccedil;&atilde;o negligente das
impress&otilde;es que conhe&ccedil;o, d&ecirc;ste feitio:</p>
<blockquote>Outro chama: Portugal!<br>
De varas n&atilde;o ha e mingua.<br>
Desata a bolsa, que val.<br>
Traze sempre alada a lingua.</blockquote>

<p>Com esta construc&ccedil;&atilde;o, assim aleijada, a satyra
penetrante fica de todo deslusida e estragada. Para que os
equivocos flagelladores resaltem do jogo das palavras de
accep&ccedil;&atilde;o dupla, a reconstruc&ccedil;&atilde;o deve
ser esta:</p>
<blockquote>Outro diz: em Portugal<a name="tex2html1" href=
"#foot89" id="tex2html1"><sup>1</sup></a><br>
De varas n&atilde;o ha hi mingua;<br>
Desata a bolsa, que Val<br>
Traz sempre atada a lingua.</blockquote>
<div class="rodape">

<p><span class="pagenum"><a name="foot89" id=
"foot89"></a></span><a href=
"#tex2html1"><sup>1</sup></a> Neste verso adoptei uma variante que
se encontra na ultima edi&ccedil;&atilde;o das poesias de S&aacute;
de Miranda.</p>
</div>

<p>&Eacute; claro o intuito mordaz do poeta. Manda <i>desatar a
bolsa</i>. Procede uns bons cincoenta annos o <i>Put money in thy
purse</i> de Shakespeare. O poeta inglez, pela b&ocirc;cca perversa
do <i>honest Iago</i>, mandava encher a bolsa; o portuguez manda
desatal-a <span class="pagenum"><a name="pag_19" id=
"pag_19">[19]</a></span>depois de cheia; &eacute; a mesma ideia.
<i>Desata a bolsa</i>, diz elle, porque o Valle, o alcaide de
Lindoso, quando o amorda&ccedil;am com dinheiro,</p>
<blockquote>Traz sempre atada a lingua.</blockquote>

<p>O verso &eacute; m&aacute;u; mas S&aacute; de Miranda visava
principalmente a fazer boa philosophia, e contentava-se em
alinhavar versos conceituosos em prosa chan; por isso mofava delle
o Camacho, na <i>Jornada do Parnaso</i>, taxando-o de</p>
<blockquote>Poeta at&eacute; o umbigo, e os baixos
prosa.</blockquote>

<p>Seja como f&ocirc;r, dos dezenove alcaides de Lindoso nenhum
outro se gaba de ter o seu nome registado na obra do grande mestre
da Renascen&ccedil;a lyrica da Peninsula.</p>
<hr style="width: 20%;">

<p>N&atilde;o sei se &eacute; notorio em Portugal e nomeadamente no
Chiado e Clerigos que uma senhora, nascida e educada na Allemanha,
e residente n&atilde;o ha muitos annos no Porto, publicou em 1885
uma edi&ccedil;&atilde;o das <i>Poesias de Francisco de S&aacute;
de Miranda</i>, impressa em Halle. &Eacute; um volume em 8.&ordm;
fr. de 1085 pag.; a saber CXXXVI que comprehendem a biographia do
poeta, a topographia de Carrazedo de Bouro, da quinta da Tapada, do
solar de Crasto, e a noticia particularisada dos codices
manuscritos e das edi&ccedil;&otilde;es impressas que a illustre
escritora manuseou. As 946 paginas restantes comprehendem as
poesias conhecidas e as ineditas colhidas de varios manuscritos,
repartidas <span class="pagenum"><a name="pag_20" id=
"pag_20">[20]</a></span>em quatro sec&ccedil;&otilde;es; e na
sec&ccedil;&atilde;o ou <i>parte 5.&ordf;</i> encontram-se todos os
poemas dedicados a S&aacute; de Miranda. Na margem inferior de cada
pagina inscreve a sr.&ordf; D. Carolina Micha&euml;lis de
Vasconcellos as variantes dos codices conferidos, e nas
<i>Notas</i>, que come&ccedil;am a pag. 739, entra s. ex.&ordf; na
parte critica do seu valioso trabalho, desenvolvendo raros e
copiosos conhecimentos da literatura portugueza dos seculos XV e
XVI, e da vida intima dos seus poetas.</p>

<p>Referindo-se &aacute; satyra de S&aacute; de Miranda, cujos
fragmentos trasladei, escreve a illustrada senhora a pag. 754:
<i>As allus&otilde;es a um</i> <span class="small-caps">da
Vale</span>... <i>j&aacute; n&atilde;o podem ser decifradas</i>.
Seria assombroso que s. ex.&ordf; conseguisse exhumar da poeira dos
cartapacios genealogicos de Guimar&atilde;es aquelle
Christov&atilde;o do Valle, alcaide infesto ao servi&ccedil;al do
poeta. Quantas gera&ccedil;&otilde;es de leitores da carta do
commendador das Duas Egrejas ter&atilde;o passado inconscientes por
sobre aquellas allus&otilde;es!</p>

<p>Nas notas, por&eacute;m, da sr.&ordf; D. Carolina de
Vasconcellos ha lances de investiga&ccedil;&atilde;o historica
t&atilde;o penetrantes e intuitivos que d&atilde;o muito a esperar,
se os seus estudos nos baldios ingratos da archeologia literaria
n&atilde;o desanimarem arrefecidos pelo desaffecto que os
portuguezes manifestam pelo archaismo.</p>

<p>Aqui se me offerece um exemplo de lucida
explora&ccedil;&atilde;o investigadora no livro admiravel desta
senhora. Na <i>Carta V</i> de S&aacute; de Miranda a <i>Antonio
Pereira</i> (pag. 237), o poeta, referindo-se ao solar dos
Pereiras, escreve:</p>
<blockquote>Do qual ir&atilde;o ha muitos annos<br>
Um que aqui Braga regeu,<br>
<span class="pagenum"><a name="pag_21" id=
"pag_21">[21]</a></span>Pondo aparte os longos panos,<br>
O passo dos castelhanos<br>
&Aacute; espada o defendeu.</blockquote>

<p>Commentando estes versos, explana a sr.&ordf; D. Carolina de
Vasconcellos (pag. 806): <i>Julgamos que se trata do av&ocirc; do
grande condestavel, i. &eacute; de D. Gon&ccedil;alo Pereira que
regeu Braga como arcebispo no meado do seculo XIV. Quando o infante
D. Pedro invadiu em 1354 as provincias de Entre Douro e Minho e
Traz-os-Montes acompanhado de seus cunhados D. Ruy de Castro e D.
Jo&atilde;o de Castro foi ao seu encontro o arcebispo de Braga, que
o havia advertido em tempo dos sinistros projectos de D. Affonso
IV. O prelado apresentou-se como medianeiro para acalmar a
contenda, e desviou o colerico infante do Porto...</i></p>

<p>Esta exposi&ccedil;&atilde;o tem equivoca&ccedil;&otilde;es. S.
ex.&ordf; como logo veremos, corrige alguns enganos com muita boa
critica historica; outros, por&eacute;m, que n&atilde;o emenda,
pedirei licen&ccedil;a para os apontar. O infante D. Pedro
n&atilde;o invadiu a provincia de Entre Douro e Minho em 1354.
Ignez de Castro foi assassinada em 7 de janeiro de 1355. A
rebelli&atilde;o do filho contra o pae come&ccedil;ou nesta ultima
data e terminou em 6 de agosto do mesmo anno, pelas pazes feitas em
Canavezes. Quanto aos irm&atilde;os de Ignez: ella n&atilde;o teve
algum que se chamasse <i>Jo&atilde;o</i> ou <i>Ruy</i>. Teve dous:
um, seu irm&atilde;o inteiro, chamou-se D. Alvaro Pires de Castro,
que foi conde de Arrayolos e condestavel; o outro, seu meio
irm&atilde;o, chamou-se D. Fernando Rodrigues de Castro.
Al&eacute;m destes irm&atilde;os, teve uma meia irman, D. Joanna de
Castro, que, depois de viuva <span class="pagenum"><a name="pag_22"
id="pag_22">[22]</a></span>de D. Diogo, senhor de Biscaia, casou
com D. Pedro, <i>o Cruel</i>, rei de Castella, depois da morte de
Maria Padilha.</p>

<p>Quanto ao arcebispo D. Gon&ccedil;alo Pereira, considerado por
todos os escritores nacionaes e estranhos que ha mais de dois
seculos tratam a historia portugueza no seculo XIV, pacificador na
guerra civil consecutiva &aacute; morte de Ignez de Castro, emenda
a sr.&ordf; D. Carolina de Vasconcellos (pag. 882): <i>O arcebispo
de Braga, D. Gon&ccedil;alo Pereira, jaz sepultado numa capella
annexa &aacute; S&eacute; de Braga, onde na
inscrip&ccedil;&atilde;o tumular se l&ecirc; ter elle morrido no
anno de 1348. É, pois, impossivel que a lenda sobre a sua
interven&ccedil;&atilde;o nas luctas de D. Pedro, o Justiceiro, e
de Affonso IV (1354) seja veridica.</i></p>

<p>Conjectura depois a reflexiva escritora se o poeta alludiria
&aacute; interven&ccedil;&atilde;o do arcebispo nas pazes entre o
infante D. Affonso IV e seu pae D. Diniz, ou &aacute; concordia que
o mesmo prelado restabeleceu entre Affonso XI de Castella e Affonso
IV de Portugal.</p>

<p>Estas hypotheses suggeriu-lh'as o <i>Nobiliario do Conde D.
Pedro</i>, editado por A. Herculano, pag. 285. N&atilde;o
p&oacute;de, todavia, prevalecer alguma dessas conjecturas da
excellente commentarista; porquanto S&aacute; de Miranda, nas suas
trovas, n&atilde;o trata de pazes; &eacute; de guerra, e &aacute;
ponta da espada com castelhanos:</p>
<blockquote>Um que aqui Braga regeu<br>
Pondo aparte os longos panos<br>
O passo dos castelhanos<br>
&Aacute; espada o defendeu.</blockquote>

<p><span class="pagenum"><a name="pag_23" id=
"pag_23">[23]</a></span>Daqui a pouco, espero conseguir que s.
ex.&ordf; acceite o facto historico, desembara&ccedil;ada de
hypotheses, como elle se acha escrito nos antigos livros
portuguezes.</p>

<p>Quanto &aacute; morte de D. Gon&ccedil;alo Pereira emendou s.
ex.&ordf; um descuido repetido por todos os historiadores desde
Manuel de Faria e Sousa e D. Rodrigo da Cunha, que tambem faz D.
Gon&ccedil;alo contemporaneo de D. Pedro I, j&aacute; reinante.</p>

<p>A data da morte do arcebispo em 1348 n&atilde;o era extranha
para mim, quando em 1874 escrevi: "Em 1347 foi D. Gon&ccedil;alo
visitar a provincia transmontana. Chegando a Villa Flor com grande
sequito, travaram-se alli os seus criados com os moradores da
terra, e de ambas as partes belligerantes morreram quatro homens e
sahiram doze mal-feridos. Tangeram os sinos a rebate. Levantou-se a
povoa&ccedil;&atilde;o armada. Cercaram a residencia do arcebispo,
mataram-lhe seis homens, e matariam o proprio prelado, se
n&atilde;o fugisse, pendurando-se de uma corda, que lhe n&atilde;o
evitou cahir de costas no terreiro e contundir-se gravemente.
N&atilde;o contentes os de Villa Flor com a fuga do seu arcebispo,
tomaram-lhe as malas, de envolta com parte dos capell&atilde;es e
seis criados. Protegido por atalhos, o contuso prelado chegou a
Carrazeda de Anci&atilde;es, povoa&ccedil;&atilde;o importante
naquelle tempo, fortificou-se no castello, fez lavrar instrumento
publico, e enviou-o a D. Affonso IV. O rei, poucos dias depois,
mandou a Villa Flor uma al&ccedil;ada com dois algozes bem
escoltados, e fez enforcar os sacrilegos que poude colher na
devassa. Esta vingan&ccedil;a nem por isso alliviou os <span class=
"pagenum"><a name="pag_24" id="pag_24">[24]</a></span>incommodos do
arcebispo descadeirado na qu&eacute;da. Transferido a Braga,
deitou-se para nunca mais se erguer. Quatro mezes depois adormeceu
no Senhor." (<i>Noites de insomnia</i>, n.&ordm; 5, pag. 91 e
92).</p>

<p>Neste mesmo artigo, commemorando as proezas do av&ocirc; do
condestavel D. Nuno Alvares, escrevi: <i>F&ocirc;ra elle ainda quem
acaudilh&aacute;ra a hoste de portuguezes, quando uma
invas&atilde;o de hespanhoes, em desapoderada fuga, deixou o sangue
de tresentas vidas nas lan&ccedil;as dos alabardeiros do
arcebispo.</i> (<i>Ib.</i> pag. 92).</p>

<p>Aqui tem s. ex.&ordf; a fa&ccedil;anha que o S&aacute; de
Miranda celebrou na sua carta a um dos descendentes do prelado
guerreiro; e para que a illustre escritora a conhe&ccedil;a de
melhor auctoridade que a minha, aqui lhe dou o traslado de
chronista antigo: "Por estes annos, entraram por ordem de el-rei D.
Affonso onzeno de Castella pelo reino de Portugal, com m&atilde;o
armada, D. Fernando Rodrigues de Castro e D. Jo&atilde;o de Castro
seu irm&atilde;o, capit&atilde;es do reino de Galliza, roubando,
desbaratando quanto achavam, com muita gente de armas, at&eacute;
chegarem &aacute; cidade do Porto, e fazendo todo estrago que
podiam sem acharem resistencia, estando juntos nella o bispo D.
Vasco, e D. Gon&ccedil;alo Pereira, arcebispo de Braga, que antes
f&ocirc;ra De&atilde;o do Porto, e o Mestre de Christo D. Frei
Estev&atilde;o Gon&ccedil;alves refizeram 1:400 homens entre
infantes e cavallos, com os quaes os contrarios n&atilde;o quizeram
cometer peleja; e voltando as costas se foram recolhendo com a
preza que levavam; mas seguindo-lhe os portuguezes o alcance lhe
fizeram largar tudo, e custar a retirada <span class=
"pagenum"><a name="pag_25" id="pag_25">[25]</a></span>mais do que
cuidavam, at&eacute; que com morte de D. Jo&atilde;o de Castro e
outros muitos soldados se foram recolhendo a Galliza: foi isto na
Era de 1374, anno de Christo 1336..." (D. R<small>ODRIGO DA</small>
C<small>UNHA</small>, <i>Cathalogo dos B. do Porto</i>, pag. 96,
edi&ccedil;. de 1742).</p>

<p>N&atilde;o nos restam, pois, incertezas quanto ao feito de armas
encomiado por S&aacute; de Miranda; e de todo em todo, &aacute;
vista do anno em que falleceu o arcebispo, irrefutavelmente fixado
pela sr.&ordf; D. Carolina Micha&euml;lis, &eacute; excluido
aquelle prelado da interven&ccedil;&atilde;o que os historiadores e
at&eacute; modernos dramaturgos lhe d&atilde;o nos successos
posteriores &aacute; morte de Ignez de Castro.</p>

<p>Mas, donde procede essa confus&atilde;o dos historiadores? Quem
&eacute; o sacerdote Pereira que defendeu o Porto da invas&atilde;o
do infante D. Pedro em 1355? Vamos conhecel-o.</p>

<p>Assim como leu a pag. 285 do <i>Nobiliario do Conde D.
Pedro</i>, se a sr.&ordf; D. Carolina de Vasconcellos lesse a pag.
286, achava a decifra&ccedil;&atilde;o do enigma. Ahi nos conta o
continuador do conde de Barcellos (digo <i>continuador</i>, porque
D. Pedro fallecido em 1354, n&atilde;o podia referir factos
occorridos em 1355) que o defensor da <i>Villa do Porto</i>,
n&atilde;o fortificada, foi D. Alvaro Gon&ccedil;alves Pereira,
filho do arcebispo D. Gon&ccedil;alo. N&atilde;o foi portanto, o
pai; foi seu filho, o prior do Crato, pai do condestavel D. Nuno. E
por que o texto do <i>Nobiliario</i> tem uma concis&atilde;o
engra&ccedil;ada e pittoresca n&atilde;o ser&aacute; desagradavel
ao leitor conhecel-o. Vai textualmente: <i>Este Prior D. Alvaro foi
o que pos os pend&otilde;es por muro, estando na villa do Porto
para a guardar por mandado del-rei D. Affonso <span class=
"pagenum"><a name="pag_26" id="pag_26">[26]</a></span>IV, porque o
Infante D. Pedro andava al&ccedil;ado del, queimando e destruindo
muitos logares do Reino, fazendo mal e danando a Diogo Lopes
Pacheco, a D. Gil Vasques de Rezende e a Pero Coelho e a todos os
que el culpava que foram conselheiros na morte da infanta D. Ignez
de Castro, que citei seu padre matou, e a villa do Porto n&atilde;o
era murada em aquelle tempo, sen&atilde;o em poucos logares de
m&aacute;o muro, e o Prior D. Alvaro fez muros de pend&otilde;es
das n&aacute;os que ahi estavam, chantando as hastes delles pelo
campo a redor da villa, e percebendo</i> (industriando) <i>suas
gentes como defendessem os pendoens. O Infante D. Pedro esteve ahi
em cerca da villa 16 dias com grande poder de fidalgos portuguezes
e de Galiza. Estes fidalgos desejavam muito cobrar a villa por a
riqueza della. Isto durou at&eacute; que chegou El-Rei D. Affonso
IV, e o Prior D. Alvaro entregou-lhe sua villa, e alguns disseram
que o Infante se soffreu de combater a villa por honra do Prior D.
Alvaro. A verdade assim pareceu, que o Prior D. Alvaro, como
entregou a villa a seu senhor El-Rei come&ccedil;ou de andar em
preitezias</i> (negocia&ccedil;&otilde;es) <i>entre El-Rei seu
padre e aveo-os</i> (aven&ccedil;ou-os) <i>e fez-lhe dar a sua
quantia de maravedis que seu padre lhe tinha al&ccedil;ada</i>
(suspensa) <i>e fez-lhe dar o condado ao Infante D. Jo&atilde;o seu
filho, e outras muitas merc&ecirc;s... etc.</i></p>

<p>Ahi est&aacute; o facto historico. A correc&ccedil;&atilde;o
reconstituinte da sr.&ordf; D. Carolina de Vasconcellos e os
esclarecimentos que ouso offerecer-lhe ser&atilde;o bastantes para
expungir das historias patrias que por ahi correm a
interven&ccedil;&atilde;o lendaria do arcebispo de Braga na guerra
civil de 1355? Talvez n&atilde;o. Ha <span class="pagenum"><a name=
"pag_27" id="pag_27">[27]</a></span>erros enkistados que nenhum
bisturi de critica desarreiga.</p>
<hr style="width: 20%;">

<p>Recopilando as impress&otilde;es que recebi do livro da
illustrada alleman: a biographia de S&aacute; de Miranda, expurgada
de inveterados erros, est&aacute; primorosamente redigida. A
minudenciosa visita de s. ex.&ordf; ao Castro e &aacute; quinta da
Tapada revellam o amor com que a auctora estava possuida do seu
assumpto. As reflex&otilde;es philologicas rescendem um sabor
germanico de que em Portugal decerto n&atilde;o achou exemplos. A
linguagem, a despeito de quasi imperceptiveis
incorrec&ccedil;&otilde;es, parece ter sido estudada nos melhores
mestres desde os primeiros alvores da sua educa&ccedil;&atilde;o
literaria. Desata problemas invencilhados de genealogias; restitue
a uns poetas obras attribuidas a outros; gradua o quilate dos
diamantes que lapida sob o esmeril da critica mais esclarecida.
Cotteja factos contemporaneos dos poemas, para lhes averiguar a
ideia ou a allegoria. Prodigiosa paciencia e rara
voca&ccedil;&atilde;o por tanta maneira divergente da nossa indole
superficial em averigua&ccedil;&otilde;es desta natureza!</p>

<p>Devemos, portanto, &aacute; insigne escritora a primeira
edi&ccedil;&atilde;o digna do grande e quasi olvidado poeta.
Devemos-lhe al&eacute;m disso ter feito mais conhecido e apreciado
do que era em Allemanha o grande luminar donde promanaram
discipulos como Antonio Ferreira, Diogo Bernardes, Andrade Caminha,
e a pleiade de seiscentistas que formam com Luiz de Cam&otilde;es a
idade aurea da literatura portugueza.</p>

<p><span class="pagenum"><a name="pag_28" id=
"pag_28">[28]</a></span>Com o livro estimavel da illustrada
escritora ser&aacute; mais lido em Portugal S&aacute; de Miranda?
Envergonho-me de confessar que n&atilde;o. S. ex.&ordf; achou-me
exaggerado quando eu disse, que na minha terra se conhecia o poeta
<i>S&aacute;</i> pelas charadas. "Sou poeta portuguez-I. Poeta
portuguez com uma syllaba? &Eacute; por for&ccedil;a
S&aacute;."</p>

<p>Insisto em teimar, minha senhora, que, quando a transcendente
idiotia das charadas cahir no abysmo do ridiculo, apagar-se-ha de
todo o nome do poeta. E, quando isso succeder, folgar&aacute;
grandemente a alma rancorosa de Christov&atilde;o do Valle,
ex-alcaide de Lindoso, que est&aacute;, pelo menos, no purgatorio
expiando a persegui&ccedil;&atilde;o que fez ao innocente gallego,
vingado pela satyra do seu immortal patr&atilde;o
uzurariamente.</p>

<p>S. Miguel de Seide, 1887.</p>

<p class="direita"><span class="small-caps">Visconde de Correia
Botelho.</span></p>
<span class="pagenum"><a name="pag_29" id=
"pag_29">[29]</a></span><br>
<br>
<br>
<br>
<h1>BIBLIOGRAPHIA CAMILLIANA</h1>
<h4>(CARTA AO AUCTOR)</h4>

<p class="direita"><i>Meu prezado Henrique Marques</i>:</p>

<p>Revia eu as ultimas provas de um modesto livrinho de homenagem,
por mim offerecido &aacute; insigne escriptora e minha excellente
amiga D. Carolina Micha&euml;lis de Vasconcellos, quando me chegou
&aacute;s m&atilde;os o precioso exemplar do monumento, que a
perseveran&ccedil;a de V. soube alevantar &aacute; memoria de
Camillo. Compunha-se o meu preito, &aacute; alta intelligencia e ao
nobre caracter da senhora D. Carolina Micha&euml;lis, da
reuni&atilde;o dos artigos, que em Portugal saudaram a portentosa
edi&ccedil;&atilde;o das <i>Obras de S&aacute; de Miranda</i>, na
ordem chronologica do seu apparecimento: s&atilde;o dois apenas,
que mais n&atilde;o conhe&ccedil;o, mas com serem dois, teem a
impol-os respectivamente a auctoridade de Anthero de Quental e do
Visconde de Correia Botelho, no unico logar em que Camillo
rubricou, com o seu nome transformado, um escrito literario.
&Eacute; ver o folhetim do n.&ordm; 91 do <i>Commercio do Porto</i>
de 13 de abril de 1887. Ali, Camillo presta voto de homenagem ao
<span class="pagenum"><a name="pag_30" id=
"pag_30">[30]</a></span>saber e &aacute; honestidade, com que
S&aacute; de Miranda foi evocado, em um espirito critico a que
andavamos deshabituados, e a que por egual fizeram justi&ccedil;a,
nas cita&ccedil;&otilde;es dos seus livros, Theophilo Braga,
Adolpho Coelho, Oliveira Martins, etc.</p>

<p>Neste lan&ccedil;o, e uma vez em meu poder a <i>Bibliographia
Camilliana</i>, rebusquei a individua&ccedil;&atilde;o do estudo de
Camillo, que bem interessante &eacute;, por signal. O n.&ordm; 573
do seu livro n&atilde;o o menciona, nem indica, donde me pareceu
que lhe &eacute; desconhecido na f&oacute;rma primeira de folhetim;
que, de resto, V. l&aacute; o aponta ao memorar dos trechos
componentes do <i>Obulo &aacute;s crean&ccedil;as</i>. Junte-o,
pois, agora, em f&oacute;rma autonoma, &aacute; sua esplendida
Camilliana&mdash;por certo a mais notavel que ainda se reuniu em
Portugal e no Brazil&mdash;e consinta que neste lugar, que j&aacute;
agora tenho pelo mais opportuno, e numa cavaqueira amiga, o mais
obscuro admirador da sua monographia, carreie duas ou tres
annota&ccedil;&otilde;es, que sirvam de aperfei&ccedil;oamento
&aacute; tra&ccedil;a de um edificio, nobremente cimentado por
trabalho improbo, como &eacute; o seu. Acaso vale a pena de
consignal-as neste opusculo, &aacute; sombra do nome illustre da
doutissima escritora alleman, que tirou carta de
naturalisa&ccedil;&atilde;o entre os mais consideraveis publicistas
do nosso paiz, e sob a &eacute;gide dos dois grandes homens que
firmam as paginas, precedentes a estas linhas corridas, de palestra
amiga.</p>

<p>&Eacute; de mais rapida mon&ccedil;&atilde;o ir inscrevendo as
notas em rela&ccedil;&atilde;o a numeros, e na ordem de
sec&ccedil;&otilde;es. Para aqui as traslado, pois, redigindo os
hierogliphicos, com que marginei o seu presente de nababo, numas
horas rapidas de exame:</p>

<p><span class="pagenum"><a name="pag_31" id=
"pag_31">[31]</a></span>N.&ordm; 10.&mdash;<i>O Clero e o sr.
Alexandre Herculano.</i>&mdash;D&ecirc;ste curioso folheto
extrahiram-se exemplares em papel azul, meio cart&atilde;o. Vi ha
annos um, na loja do sr. Jo&atilde;o V. da Silva Coelho, &aacute;
rua Augusta. Vem a p&ecirc;llo referir que Latino Coelho inseriu
anonimamente, num dos primeiros volumes da Revista Popular, uns
valiosos tra&ccedil;os de aprecia&ccedil;&atilde;o d&ecirc;ste
opusculo.</p>

<p>N.&ordm; 95.&mdash;<i>Divindade de Jesus.</i> Este livro reune
artigos publicados muitos annos antes, e teve como fim immediato
facilitar ao auctor a acquisi&ccedil;&atilde;o de um exemplar
rarissimo dos <i>Amusements p&eacute;riodiques</i> do Cavalleiro de
Oliveyra, que Jos&eacute; Gomes Monteiro possuia e que Camillo
namorava desde muito. Esse exemplar ajudou &aacute;
elabora&ccedil;&atilde;o do <i>Judeu</i>, da <i>Caveira da
Martyr</i>, das <i>Noites de Insomnia</i>, e, mais tarde, de
algumas sec&ccedil;&otilde;es da <i>Historia de Portugal</i> de
Oliveira Martins. Possuo-o eu actualmente, tendo successivamente
pertencido a Augusto Soromenho, Jos&eacute; Gomes, Camillo e
Annibal Fernandes Thomaz. Numa das guardas do 1.&ordm; vol.,
lan&ccedil;ou Camillo a seguinte cota: "Dei por este livro o mss.
da Divindade de Jesus, reputado em 14 libras, a Jos&eacute; Gomes
Monteiro".</p>

<p>N.&ordm; 146.&mdash;<i>O Condemnado.</i>&mdash;&Eacute;,
effectivamente, uma contrafac&ccedil;&atilde;o. Basta que o meu
presado Henrique Marques se d&ecirc; ao incommodo de reflectir que
em 1871 a casa Mor&eacute; se achava ainda num periodo de relativa
actividade e que nada tinha que ver com a loja de Jo&atilde;o
Coutinho. Pelo mesmo motivo, applico esta observa&ccedil;&atilde;o
ao numero immediato, (147).</p>

<p>N.&ordm; 174.&mdash;<i>A Caveira da Martyr.</i>&mdash;Da queima
<span class="pagenum"><a name="pag_32" id=
"pag_32">[32]</a></span>do 1.&ordm; volume&mdash;feita por motivos
de consciencia,&mdash;salvaram-se uns quarenta exemplares, por se
acharem deslocados nos depositos do editor. S&atilde;o esses os que
teem sido vendidos. N&atilde;o ha, nem houve reimpress&atilde;o
daquelle tomo. O editor recusou mesmo vender a propriedade da obra,
quando traspassou a Pedro Correia a de todas as demais livros de
Camillo, que havia adquirido. A nota de H. Marques &eacute;
absolutamente injusta. Conhe&ccedil;o o sr. Tavares Cardoso, o
bastante para tomar a responsabilidade desta affirmativa, que o seu
caracter me garante e abona.</p>

<p>N.&ordm; 176.&mdash;<i>Curso de litteratura.</i>&mdash;Numa das
cartas publicadas no opusculo adiante descrito, sob n.&ordm; 289,
acha-se, a breve trecho, uma curiosa e incisiva
aprecia&ccedil;&atilde;o da parte d&ecirc;ste trabalho, redigida
por Andrade Ferreira.</p>

<p>N.&ordm; 221.&mdash;<i>Bohemia do Espirito.</i>&mdash;O estudo
sobre Luis de Cam&otilde;es tem, pelo menos, uma passagem, que se
n&atilde;o l&ecirc; nas impress&otilde;es anteriores, e que se
refere ao S&aacute; de Miranda da sr.&ordf; D. Carolina
Micha&euml;lis.</p>

<p>N.&ordm; 237.&mdash;<i>Delictos da mocidade.</i>&mdash;Al&eacute;m
da edi&ccedil;&atilde;o especial que ficou apontada, ha uma outra,
em papel Jap&atilde;o tambem, mas sem as letras capitaes a
c&ocirc;res. Possue um exemplar o meu amigo dr. A. A. de Carvalho
Monteiro.</p>

<p>N.&ordm; 263.&mdash;<i>Am&ocirc;r de
perdi&ccedil;&atilde;o.</i>&mdash;Fui eu quem tra&ccedil;ou o plano
da edi&ccedil;&atilde;o. Pertence-me a reda&ccedil;&atilde;o do
prospecto e a escolha dos individuos que tiveram de escrever a
parte critica. Camillo tinha em grande atten&ccedil;&atilde;o o meu
enthusiasmo por este admiravel livro, a que todavia antepunha
<span class="pagenum"><a name="pag_33" id="pag_33">[33]</a></span>o
<i>Romance de um homem rico</i> e o <i>Retrato de Ricardina</i>.
Dois ou tres dias depois de uma das muitas conversas que tivemos,
sobre o th&ecirc;ma do <i>Am&ocirc;r de Perdi&ccedil;&atilde;o</i>,
vinha-me da residencia amiga de S. Miguel de Seide um exemplar da
extraordinaria novella, com o seguinte <i>envoi</i> do notavel
romancista:&mdash;"<i>Para fazer chorar de novo Joaquim de
Araujo&mdash;essa suprema express&atilde;o das almas boas,
chorar.</i> C. C. Branco". Henrique Marques cita um exemplar
especial da 1.&ordf; edi&ccedil;&atilde;o. P&oacute;de
addicionar-lhe o que deve existir na Biblioteca particular de
El-rei, o que foi presenteado a Fontes e o que recentemente
adquiriu o meu amigo Joaquim Gomes de Macedo. Esta tiragem especial
foi de 12 exemplares, com destino a brindes, que por ent&atilde;o
se effectuaram a individuos e sociedades de Portugal e do Brazil,
sob indicativa de Camillo e de Jos&eacute; Gomes Monteiro.</p>

<p>N.&ordm; 289.&mdash;<i>Cartas de Camillo Castello Branco a
Joaquim de Araujo.</i> Entre os meus papeis, encontro mais a
seguinte missiva de Camillo, bastante curiosa para a historia do
n.&ordm; 189:</p>

<p class="direita"><i>Meu amigo:</i></p>

<p>A tarefa de escrever o <i>Perfil do Marquez de P.</i> em 20 dias
deixou-me o cerebro em lama. Vou ver se os ares de Braga e a
ausencia de livros me restauram.</p>

<p>Anna Placido vae ler os seus versos. Conhece os que appareceram
dispersos nas folhas. Diz ella que a linguagem dos poetas lhe
est&aacute; sendo hoje um dialecto oriental. Accrescenta que
est&aacute; <span class="pagenum"><a name="pag_34" id=
"pag_34">[34]</a></span>muito velha, muito materialisada pela vida
rural e pelas enormes tristezas da sua vida. Entretanto, as suas
poesias alumiam escuridoens.</p>

<p>Logo que volte de Braga participo-lh'o.</p>

<p class="direita">De V. Ex.&ordf;</p>

<p class="direita">Admirador e amigo</p>

<p>S. C. 2 de junho de 1882.</p>

<p class="direita"><i>C. Castello Branco.</i></p>

<p>Nunca vi exemplares em <i>grand papier</i> do <i>Perfil do
Marquez de Pombal</i>, mas o editor Manuel Malheiro asseverou-me
que fizera imprimir uns tres ou quatro. S&oacute; a sr.&ordf;
viscondessa de Correia Botelho, minha muito estimada e querida
amiga, poder&aacute; desenvincilhar hoje este pequeno problema
bibliographico.</p>

<p>N.&ordm; 291&mdash;<i>Genio do Christianismo</i>&mdash;Embora o
frontispicio das quatro edi&ccedil;&otilde;es publicadas atribua
esta vers&atilde;o a Camillo Castello Branco, o facto &eacute; que
a interferencia do grande escritor s&oacute; tem
rela&ccedil;&atilde;o com os primeiros capitulos; os demais foram
vertidos por Augusto Soromenho. Para compensar o editor Coutinho,
Camillo derivou o cumprimento do seu contracto para um romance
original&mdash;<i>Como Deus castiga!</i> cuja ac&ccedil;&atilde;o se
desenrolava pelos tumultos, a que no Porto deu origem a
crea&ccedil;&atilde;o da Companhia das Vinhas do Alto Douro.
Existem escritos cinco capitulos, um dos quaes se acha menos
correctamente mencionado, sob n.&ordm; 607 da <i>Bibliographia</i>.
A elabora&ccedil;&atilde;o d&ecirc;ste romance data de 1861;
abandonando o assumpto, Camillo saldou noutro volume as suas contas
com o editor. <i>Como Deus castiga!</i> deve <span class=
"pagenum"><a name="pag_35" id="pag_35">[35]</a></span>ser citado
entre os n.<sup>os</sup> 49 e 55, no grupo de obras originaes.</p>

<p>N.&ordm; 300&mdash;<i>A Freira no subterraneo.</i>&mdash;Nenhuma
das edi&ccedil;&otilde;es traz nome de autor; ouvi que Camillo
redigira elle proprio o romance, aproveitando alguns dados de
promenorisadas noticias, alludentes ao sequestro de uma emparedada
em um convento russo.</p>

<p>N.<sup>os</sup> 333 e 373&mdash;<i>Catalogos etc.</i>&mdash;A
serem verdadeiras, como s&atilde;o, para mim, as
indica&ccedil;&otilde;es de Henrique Marques, o logar d&ecirc;stes
numeros deve marcar-se entre a serie das obras originaes do
autor.</p>

<p>N.&ordm; 470&mdash;<i>Obulo &aacute;s crean&ccedil;as</i>&mdash;As
duas prociss&otilde;es, dos <i>Mortos e dos moribundos</i>,
correram mundo em jornaes diversos, que n&atilde;o vejo designados
no 5.&ordm; grupo da <i>Bibliographia</i>. A proposito, escreveu
Camillo a Bulh&atilde;o Pato uma eloquente carta, que este
distinctissimo poeta engastou num commovido folhetim do <i>Diario
Popular</i>, referente &aacute; loucura de Freitas e Oliveira.
Camillo convidava Bulh&atilde;o Pato a enfileirar tambem
processionalmente os seus mortos queridos. Com um talento
extraordinario de vis&atilde;o das idades transcorridas, com o
inestimavel estilo que Oliveira Martins considerava
impressionavelmente consolador e unico, nessas
evoca&ccedil;&otilde;es, j&aacute;, antes do convite de Camillo,
Bulh&atilde;o Pato fundira o inimitavel tomo <i>Sob os
Ciprestes</i>. Pelo corrente deste livro, as suas recentes
<i>Memorias</i> pertencem &aacute; cathegoria dos trabalhos de
primeira ordem, que, entre n&oacute;s, se teem produzido, na
segunda metade deste seculo. Admiro sem restri&ccedil;&otilde;es o
autor de t&atilde;o altos primores, como os que se <span class=
"pagenum"><a name="pag_36" id="pag_36">[36]</a></span>revelam nas
nobres paginas consagradas a Anthero de Quental.</p>

<p>Entre os livros que conteem escritos de Camillo, por certo que
ainda falta&mdash;e at&eacute; quando?&mdash;accentuar bastantes,
embora V. apresente uma soberba lista; lembra-me indicar-lhe a <i>A
Propriedade intellectual</i> do meu querido amigo e eminente
publicista Visconde de Faria Maya, impresso num limitadissimo
numero de exemplares, em Ponta Delgada; os <i>Homens e letras</i>
de Candido de Figueiredo; <i>A Sciencia e probidade</i> de
Francisco Adolpho Coelho; o <i>Fausto de Castilho julgado pelo
elogio mutuo</i> de Joaquim de Vasconcellos; e um dos
<i>Catalogos</i> do sr. Lima Calheiros: sendo possivel que neste
capitulo se possam inscrever os trabalhos philologicos de Manuel de
Mello e os opusculos faustianos de Gra&ccedil;a Barreto. Escrevendo
estas linhas longe dos meus livros, n&atilde;o posso jurar nas
ultimas indica&ccedil;&otilde;es, que registro, apenas, a beneficio
de inventario.</p>

<p>Quanto &aacute; sec&ccedil;&atilde;o de jornaes e revistas, ha
que ter em conta os numeros do <i>Primeiro de Janeiro</i>, em que
Camillo publicou a <i>Necrologia do commendador Vieira de
Castro</i>, as cartas a Germano de Meyrelles por motivo do processo
do grande tribuno d&ecirc;ste nome, e a Jo&atilde;o de Oliveira
Ramos, em occasi&otilde;es varias; o <i>Circulo Camoniano</i>; o
<i>Diario da Tarde</i>, onde a collabora&ccedil;&atilde;o de
Camillo foi extensa, e onde se acha reproduzida a materia do
<i>Bico de gaz</i> (n.&ordm; 504), sem a menor obediencia &aacute;s
sete chaves com que, annos depois (!), na Bibliotheca Municipal do
Porto intelligentemente lhe vedaram, a V., o direito de copiar o
exemplar, que l&aacute; se guarda; o <i>Diario <span class=
"pagenum"><a name="pag_37" id="pag_37">[37]</a></span>Nacional</i>
que revelou em primeira m&atilde;o alguns dos promenores historicos
de <i>D. Luis de Portugal</i>. Muitos outros haver&aacute; decerto.
E por se fallar em jornaes, lembro-lhe a utilidade de nos indices
finaes do seu trabalho, mencionar &aacute; parte os periodicos, de
qualquer indole, que tiveram Camillo como redactor ou editor
exclusivo, e bem assim os volumes que devem a sua impress&atilde;o
ou reedi&ccedil;&atilde;o ao grande escritor, embora com o concurso
de livreiros. Dada a lucidissima organisa&ccedil;&atilde;o dos seus
numeros de recorrencia, &eacute; facil esmiu&ccedil;ar toda a casta
de indices. Um dos mais curiosos seria o de todas as pessoas
citadas na <i>Bibliographia Camilliana</i>.</p>

<p>Uma observa&ccedil;&atilde;o ainda: diz respeito a tiragens
especiaes. Ha, que eu saiba, dos seguintes numeros: 368 (poucos
exemplares em papel Whatman); 401 (oitenta a cem exemplares em
velino e linho nacional); 409 (1 exemplar em China, 2 em velino, e
38 em linho) 458 (6 exemplares em Whatman); 462 (diversos
exemplares em linho); 488 (8 exemplares em China); 494 (6
exemplares em papel cart&atilde;o amarello.) Das <i>Poesias e
prosas de Soropita</i> fez-se tambem uma impress&atilde;o &aacute;
parte, de pouquissimos exemplares, menos talvez ainda do que os que
o editor Chardron mandou tirar das <i>Escava&ccedil;&otilde;es
bibliographicas</i>, folhetim do <i>Diario Mercantil</i>, em que
Theophilo Braga analisou severamente o apparecimerito daquelle
volume.</p>

<p>Clareia a manhan, e tempo &eacute; de ensaiar um termo a esta
carta, do tamanho classico das legoas da Povoa. Infelizmente,
n&atilde;o lhe posso dar mais alta prova da minha
considera&ccedil;&atilde;o pelo seu <span class="pagenum"><a name=
"pag_38" id="pag_38">[38]</a></span>livro, digno, em tudo, do
grande escritor a quem &eacute; consagrado, e quasi pagamento de
uma divida nacional. Por mim, registro-o como um dos mais valiosos
subsidios para a nossa moderna historia literaria, e as pequenas
minucias que lhe addito testemunham exhuberantemente ao meu amigo o
applauso mais sincero e o parabem mais enthusiastico. Do seu
editor, e meu excellente amigo A. M. Pereira, t&atilde;o
s&oacute;mente lhe digo que, na publica&ccedil;&atilde;o da
<i>Bibliographia Camilliana</i>, praticou uma das mais bellas
ac&ccedil;&otilde;es da sua brilhantissima carreira.</p>

<p>S. c. Lisboa, 25 de agosto, 94.</p>

<p class="direita">Seu adm.<sup>or</sup> e amigo
obg.<sup>mo</sup></p>

<p class="direita"><i>Joaquim de Araujo.</i></p>
</div>
<br>
<br>
<br>
<br>

<p class="centrado">Pre&ccedil;o 200 r&eacute;is</p>

</body>
</html>
